//***********************************************************************
//*                                                                     *
//*   Copyright (c) 1985-2019, American Megatrends International LLC.   *
//*                                                                     *
//*      All rights reserved. Subject to AMI licensing agreement.       *
//*                                                                     *
//***********************************************************************
/=#
#include "VFR.uni"

#string STR_OEM_EXTRA_OPTIONS_FORM_TITLE             #language eng "extra option"
#string STR_OEM_EXTRA_OPTIONS_FORM_TITLE_HELP        #language eng ""
#string STR_OEM_TEXT_HELP                            #language eng ""
#string STR_OEM_TEXT1                                #language eng "This is text1"
#string STR_OEM_TEXT2                                #language eng "This is text2"
#string STR_OEM_TEXT3                                #language eng "This is text3"
#string STR_OEM_TEXT_VALUE                           #language eng "N/A"
#string STR_OEM_SUBTITLE                             #language eng "This is a page"
#string STR_OEM_ONEOF                                #language eng "This is a oneof"
#string STR_OEM_ONEOF_HELP                           #language eng "this is a oneof help"
#string STR_OEM_STRING1                              #language eng "option1"
#string STR_OEM_STRING2                              #language eng "option2"
#string STR_OEM_STRING3                              #language eng "option3"
#string STR_OEM_CHECKBOX                             #language eng "this is a checkbox"
#string STR_OEM_CHECKBOX_HELP                        #language eng "this is a checkbox help"
#string STR_OEM_DATE                                 #language eng "system date"
#string STR_OEM_DATE_HELP                            #language eng "This is system date."
#string STR_OEM_TIME                                 #language eng "system time"
#string STR_OEM_TIME_HELP                            #language eng "This is system time."